@php
$body =  <<<__
◇◇ カードフェスタについて ◇◇

カードフェスタはトレーディングカードのオンラインガチャサービスです。

獲得したカードは配送して手に入れるか、ポイントに交換するかが選べます。



◇◇ ガチャについて ◇◇

カードフェスタでは、すべての商品についてトレーディングカード専門の鑑定士が真贋鑑定を行っておりますので、安心してご購入いただけます。



◇◇ カードの状態について ◇◇

弊社では経験豊富な鑑定士が状態評価を行い、査定基準に基づき「5」「4」「3」 「2」「1」の5段階でランク付けを行っております。

一部カードについては「5」「4」「4−」「3」「3−」「 2」「2−」「1」「1−」9段階でランク付けを行うこともあります。

5 : 目視で確認できる傷がほぼ認められない最も優れた状態です。製造流通上の初期傷も少ない状態です。精査して確認できる極微細な傷は認められることがあります。

4 : とても綺麗な状態でコレクション用として最適なカードです。製造流通上の微細な初期傷や、 精査して確認できるわずかな傷(白スレ・線スレ・点跡等)が一部に見られる場合があります。

3 : 比較的良好な状態です。一部の範囲に細かな傷(擦り傷・白かけ等)や、角度を変えて見た際 に薄い傷(線跡等)が見られる場合があります。

2 : 広範囲に細かな傷(擦り傷・白かけ・汚れなど)が見られる状態、もしくは一部の範囲に目立つ 傷(擦り傷・線跡等)や、少々のシワ、歪み等が見られる状態です。

1 : 広範囲に目立つ傷(擦り傷、線跡等)やシワ、歪み、変色が見られます。

※ランクは当社の基準によるものになります。ランク違い等のクレームによる返品等は受け付けておりません。
※状態説明は全ての傷を網羅的に説明したものではありません。記載情報以外にも傷等がございますことを、予めご了承ください。
※商品写真に付きましては、できるだけ実際にみたときと同じように映るように工夫しておりますが、撮影技術や撮影角度の問題により、すべての傷等が写真に映らないことがあります。予めご了承ください。



◇◇ 配送について ◇◇

国内発送全商品配送料無料で行なっております。



◇◇ 返品について ◇◇

万が一商品ページに掲載されている商品と状態・商品名が異なる商品が送られてきた場合は、返品対応させていただきます。商品到着から3日以内にお問合せよりご連絡ください。返品の際の送料は、弊社にて負担させていただきます。
__;
@endphp


<replace-text-component text="{{ $body }}"></replace-text-component>

