@php
$body =  <<<__
◇運営会社 合同会社 Fobees

◇代表責任者 青木 龍一

◇所在地
〒860-0802 熊本県熊本市中央区中央街4番22号

◇電話番号
096-206-2003

◇メールアドレス
contact@fobees.jp

◇お問い合わせフォーム
https://cardfesta.jp/contact

◇販売価格
『card Festa』(以下「本サービス」といいます)では、ポイント制を導入しています。
あらかじめお買い上げ頂いたポイントを消費することで、ガチャの商品を購入することが できます。
ガチャで得られる商品はランダム形式で得られ、商品の内容はガチャの詳細ページより確 認することができます。
ガチャによって必要なポイント数が異なります。
商品の内容は、ポケモン・ワンピースのカードまたはカードボックスのみとします。

ポイント購入ページリンク https://cardfesta.jp/point_sail
ガチャ一覧ページリンク https://cardfesta.jp/g


◇支払方法(ポイント購入)
クレジットカード決済

◇支払時期
ポイント購入ページより、追加ポイントを購入した時。

◇商品代金以外の必要料金
商品購入・サイト閲覧等にかかるインターネット接続料金、消費税

◇送料
取得した商品は、「発送申請処理」を行うことにより、指定のご住所に発送いたします。
商品発送の際の送料については原則無料となっております。

◇商品の引き渡し時期
発送依頼を受けた日から、原則 3日~12日以内で発送いたします。

◇返品・交換について
返品及び交換は原則として致しません。
細心の注意を払い発送商品の確認を行っておりますが傷の見逃しや配送時に出来てしまった傷などがある場合がございます。
こちらもご了承いただき、オリパの購入をお願いいたします。
但し、弊社に 100 %過失が認められる場合は対応を検討いたします。
また商品が発送先に 到着してから 7日間を超えた場合は、一切の保証を致しかねます。
鑑定品については表記しているランクの商品を発送致します。
カードの状態やケースの傷の交換対応致しませんので、ご理解のうえご購入をお願いいたします。
カードボックスについては弊社にて検品を行なっておりますが、ごく稀に再シュリンク品が紛れてしまう可能性がございます。
すり替え防止の為、開封時は動画の撮影をしていただき再シュリンク品の確認がとれた際には交換対応を行います。
また返品送料商品に欠陥がある場合には当方負担、お客様のご都合による返品・交換の場合にはお客様負担となります。

◇ポイント有効期限
サービス利用者は、ポイント獲得より半年間使用することが可能です。半年を超えたもの
は、当社が告知する事なく抹消が出来るものとします。

◇許認可と資格
古物商営業許可
第 931010002606 号
熊本県公安委員会
合同会社 Fobees




制定日2024年01月15日
__;
@endphp

<!--

-->

<replace-text-component text="{{ $body }}"></replace-text-component>

