@php
$body =  <<<__
運営会社
合同会社Fobees

代表責任者
青木隆一　

所在地
〒860－0802 熊本県熊本市中央区中央街4番22号

電話番号
096-206-2003

メールアドレス
contact@fobees.jp

価格
商品ごとに表示しております。

商品代金以外の必要料金
インターネット接続料金、通信料、消費税

送料
商品発送の際の送料については原則無料

支払方法
クレジットカード決済

支払時期
クレジットカード会社の規程に基づく

商品の引き渡し時期
発送依頼を受けた日から、原則3日～12日以内で発送いたします。

返品・交換について
返品及び交換は原則として致しません。
細心の注意を払い発送商品の確認を行っておりますが傷の見逃しや配送時に出来てしまった傷などがある場合がございます。こちらもご了承いただき、オリパの購入をお願いいたします。
但し、弊社に100％過失が認められる場合は対応を検討いたします。また商品が発送先に到着してから7日間を超えた場合は、一切の保証を致しかねます。
鑑定品については表記しているランクの商品を発送致します。
カードの状態やケースの傷の交換対応致しませんので、ご理解のうえご購入をお願いいたします。
BOXについては弊社にて検品を行なっておりますが、ごく稀に再シュリンク品が紛れてしまう可能性がございます。
すり替え防止の為、開封時は動画の撮影をしていただき再シュリンク品の確認がとれた際には交換対応を行います。
また返品送料商品に欠陥がある場合には当方負担、お客様のご都合による返品・交換の場合にはお客様負担となります。

ポイント有効期限
サービス利用者は、ポイント獲得より半年間使用することが可能です。半年を超えたものは、当社が告知する事なく抹消が出来るものとします。



許認可と資格
古物商営業許可
第931010002606号
熊本県公安委員会
合同会社Fobees
__;
@endphp


<replace-text-component text="{{ $body }}"></replace-text-component>

