<ul class="form-text mb-3">
    <li>
        サブスクプランのお支払い方法は、クレジットカードに対応しております。 </li>
    <li>
        なお、お客様の口座から引き落としされる時期は、ご契約のクレジットカード会社によって異なります。<br>
        引き落とし時期につきましてはご利用のクレジットカード会社へお問い合わせいただくか、クレジットカードのご利用明細等でご確認ください。
    </li>
    <li>
        月額プランの契約は1ヶ月ごとに自動更新され、 お支払いはお申し込み日と同日のに請求しております。。
    </li>
    <li>
        サブスクプランの解約<br>
        解約の申請は、<a href="{{ route('point_sail.customer_portal') }}">決済設定</a>ページより変更することができます。<br>
        プランを解約すると、翌月からサービスの提供と支払いが停止されます。<br>
        また月途中での解約についてはご返金できかねますのでご了承ください。<br>
        解約後は、１ヶ月後のプラン契約日同日まで月額プランを契約することができません。
    </li>
    <li>
        サブスクプラン解約のキャンセル<br>
        解約月内であれば、解約をキャンセルすることが可能です。<br>
        解約をキャンセルした場合、契約の自動更新が維持され、翌月以降もサービスの提供と支払いの自動引き落としを受けることができます。<br>
        解約のキャンセルは<a href="{{ route('point_sail.customer_portal') }}">決済設定</a>ページより変更することができます。
    </li>
</ul>
