<ul class="form-text mb-3">
    <li>
        月額プランのお支払い方法は、クレジットカードに対応しております。 ご利用料金は、毎月1日に請求しております。    </li>
    <li>
        なお、お客様の口座から引き落としされる時期は、ご契約のクレジットカード会社によって異なります。<br>
        引き落とし時期につきましてはご利用のクレジットカード会社へお問い合わせいただくか、クレジットカードのご利用明細等でご確認ください。
    </li>
    <li>
        契約は1ヶ月ごとに自動更新されます。<br>
        プラン解約の申請は,
        <a href="">月額プラン-カドフェPASS」</a>ページにて変更することができます。プランを解約すると、翌月からサービスの提供と支払いが停止されます。<br>
        また月途中での解約についてはご返金できかねますのでご了承ください。
    </li>
    <li>
        解約月内であれば、解約をキャンセルすることが可能です。<br>
        解約をキャンセルした場合、契約の自動更新が維持され、翌月以降もサービスの提供と支払いの自動引き落としを受けることができます。
    </li>
</ul>
