@php
$body = <<<__
TOSUMA株式会社（以下「当社」といいます）が提供する転職支援サービスのご利用にあたっては、以下の利用規約をご確認、ご承諾いただいたうえでお申込みくださいますようお願い致します。


第1条（転職支援サービス）
転職支援サービスとは、当社が運営する人材紹介サービス「トスキャリ」（以下「本サービス」）のことをいいます。


第2条（会員）
1. 本サービスの会員（以下「会員」といいます」）とは、当社が定める方法により本サービスの利用申込を行ない、当社がこれを承諾した利用者のことをいいます。

2. 会員は利用申込の時点で、本規約の内容を全て承諾しているものとみなします。


第3条（会員の責任）
1. 会員は、自らの意思によってのみ本サービスに登録し、会員となるものとします。

2. 会員は本サービスにて不備・齟齬がないように自らの情報を登録するものとします。登録情報の不備・齟齬により発生した事項については、当社は一切責任を負いません。

3. 会員は、スカウトにおいてオファーを受信した場合には、当該画面を印刷する行為および第三者に開示する行為をしないものとします。


第4条（ID及びパスワードの管理）
1. 会員は、本サービスにて当社から付与されるID及びパスワードの管理責任を負うものとします。

2. 会員は、ID及びパスワードを第三者に利用させたり、貸与、譲渡、売買等をすることはできません。

3. ID及びパスワードの管理不十分、使用上の過誤、第三者の使用等による損害の責任は会員が負うものとし、当社は一切責任を負いません。

4. 会員は当社の会員専用ページにおいて、自ら当社に登録した登録情報等をいつでも変更・追加・削除することができます。ただし、ユーザーIDが抹消（会員が自ら抹消する場合を含みますが、理由を問いません。）された場合には、本サービスの会員登録も抹消され、会員が登録した登録情報等、応募履歴、求人企業とのメッセージ等、当社が保有する当該ログインIDに関連する情報の一切を使用することができなくなります。


第5条（会員の禁止事項）
会員が以下のいずれかに該当した場合は、当社の判断にて登録の取り消しを行ない、本サービスの提供を終了する場合があります。またその理由については一切の開示義務を負わないものとします。

(1) 本規約の定めに違反する行為
(2) 虚偽の情報を提供または登録する行為
(3) 正当な理由なく、当社からの連絡にご返信いただけない場合
(4) 本サービスを通じて紹介を受けた求人企業に対し、当社の承諾なく直接連絡をとり、採用選考を受けるまたは入社する行為（求人広告に対する応募申込など、会員が直接連絡をとることを前提としているサービスは除く）
(5) 正当な理由なく、面談もしくは選考試験・面接を事前の連絡なく欠席し、または採用内定を受諾後に辞退する等の行為
(6) 求人企業、当社または第三者に不利益を与える行為、誹謗・中傷・苦情・差別発言等の不適切な行為、または名誉、信用を損なう行為
(7) 犯罪に結びつく行為
(8) 法令または公序良俗に反する行為
(9) 本サービスを利用した営業活動、営利を目的とする情報提供の行為
(10)面識のない異性との性行為やわいせつな行為、出会い等を主な目的として利用する行為
(11) 本サービスまたは当社のその他のサービスの運営を妨げる行為
(12) 当社の信用を毀損するような行為
(13) 本サービスの範囲を超える要望を繰り返し行なう行為
(14) その他、客観的、合理的事由により当社が不適切と判断する行為


第6条（本サービスの提供情報）
1. 本サービスにて当社から会員に提供する、一般には公開されていない求人案件及びその関連情報については、会員は第三者へ提供・開示等を行なえないものとします。

2. 本サービスは、オファーの提供に不具合やエラーや障害が生じないこと、オファーから得られる情報等が正確なものであること、オファーおよびオファーを通じて入手できる商品、役務、情報などが会員の期待を満たすものであることのいずれについても保証するものではありません。

3. 会員が求人情報を検索した際、一部の検索結果表示画面において、各求人情報の情報（仕事内容・勤務地など）と、当該会員の設定した検索条件、行動履歴等を照合し、当該会員が求人情報に対して持ちうる関心の程度に基づき求人情報を表示することがあります。

4. スカウトにおいて提供される情報（求人企業にかかる会社情報等、第三者の提供する情報、ならびに求人情報および広告その他第三者により提供される情報などを含みますが、これらに限られません。）において提供される情報、ならびに会員が求人企業から提供される情報は、その求人企業の責任で提供されるものですので、会員は、提供情報の最新性、真実性、合法性、安全性、適切性、有用性、および採用の確実性について当社が何ら保証しないことをご了承いただき、自己の責任においてご利用ください。


第7条（求人企業への情報提供）
会員が本サービス上で求人企業に応募をした場合（オファー承諾）、当社は事前に本人の同意を得たうえで、会員の過去の賞罰等についての情報を当該求人企業に提供する場合があります。なお、同意を得られない場合は、本サービスを提供できなくなる場合があります。


第8条（求人企業への事実確認）
1. 当社は、求人企業から通知される労働条件その他契約内容に関する情報と、会員から提供される当該情報に不一致がある場合、求人企業に事実確認を行なう場合があります。

2. 当社は、本サービスの運営に必要な範囲で、会員の転職活動状況及び本サービスを通じて応募を行なった求人企業での入退社の状況等を、求人企業に確認する場合があります。


第9条（個人情報の取り扱い）
当社は、別途定める「プライバシーポリシー」に従い、会員の個人情報を適切に取得・利用・提供・管理します。
https://tosucare.com/privacy_policy


第10条（免責）
1. 当社に故意・重過失がない限り、以下の事項について当社は免責されます。

(1) 本サービスは、会員の就職・転職を保証するものではないこと
(2) 本サービスにおいて提供される求人情報は第三者の責任で提供されるものであり、当該情報の真実性、正確性、合法性、安全性、適切性及び有用性について当社は何ら保証できないこと
(3) 会員と第三者との間での紛争が生じた場合には、会員の責任と負担で当該第三者と協議・解決を図ること
(4) 会員は、自己の責任に基づいて求人企業と雇用契約を結ぶこと
(5) 天災地変やネットワーク障害、通常講ずるべきウィルス対策では防止できないウィルス被害及びその他の不可抗力により発生した損害
(6) 会員が本サービスを利用したことかつ当社の責めに帰すべき事由によって会員に損害が発生した場合、当社が責任を負うのは直接かつ現実的に発生した損害の範囲に限定されること

2. 当社は、本サービスの適正な運営及び管理のために必要な全ての権限を有するものとします。

3. 当社は通常講ずるべきウィルス対策では防止できないウィルス被害、天変地異による被害、その他当社の責によらない事由（以下「不可抗力」といいます。）による被害が生じた場合には、一切責任を負わないものとします。当社はこれらの不可抗力によって、本サービスにおけるデータが消去・変更されないことを保証できません。会員は、本サービスにおけるデータを自己の責任において保存いただくようお願いします。


第11条（登録の抹消）
1. 会員がトスキャリ会員の登録解除を希望する場合には、会員は所定の方法により登録解除を行うものとします。
2. 当社は、会員が以下のいずれかに該当する場合には事前の通知なく、投稿データを削除し、会員に対して本サービスの全部もしくは一部の利用を制限しまたは会員としての登録を抹消することができるものとします。

(1) 会員は自らの意思によりいつでも本サービスを退会することができます。
(2) 退会の意思がなくとも、転職支援サービスの会員個人の画面に1年以上ログインがない場合は、自動的に登録を抹消される場合があります。
(3) 登録されたメールアドレスが会員本人以外の第三者の所有となった旨の連絡、もしくは登録したメールアドレスが存在しない場合で、当該最終ログインから１ヵ月以上が経過した場合、登録を抹消される場合があります。
(4) その他当社が本サービスの利用を適当でないと判断した場合
(5) 当社は、本条に基づき当社が行った行為により会員に生じた損害について、一切の責任を負わないものとします。


第12条（損害賠償）
会員は、本規約の定めに違反して当社または第三者に直接または間接を問わず損害を与えた場合は、その一切の損害を賠償するものとします。



第13条（サービス及び規約の変更等）
1. 当社は、会員への事前の通知なくして、本サービスの内容変更または一時的な中断を行なうことができます。

2. 当社は一定の予告期間をもって会員に通知のうえ、本サービスの提供を長期的に中断もしくは終了することができます。但し、やむを得ない事情がある場合は、予告を行なわない場合があります。

3. 当社は、会員の事前の承認を得ることなく本規約を随時変更することができます。本規約の変更については、本サービスに関するサイト上に公示した時点から効力を発するものとします。なお、会員が本規約の変更後に、本サービスを利用することにより、本規約の変更に承諾いただいたものとみなします。


第14条（反社会的勢力の排除）
会員は、本サービスを利用するにあたり、当社に対して次に定める事項を表明し、保証するものとします。また、かかる表明・保証に違反した場合、当社は催告を要することなく直ちに、本サービスの提供を打ち切り、その他当社が別途会員と締結している契約及び申込を解約できるものとします。

(1) 会員が反社会的勢力（「暴力団員による不当な行為の防止等に関する法律」に定義する暴力団及びその関係団体その他の反社会的団体または勢力をいうものとします）ではないこと
(2) 反社会的勢力を利用しないこと及びこれに準ずる行為をしないこと
(3) 反社会的勢力に資金提供を行なわないこと及びこれに準ずる行為をしないこと
(4) 反社会的勢力を名乗る等して当社の名誉等の毀損、業務妨害、不当要求行為、またはこれに準ずる行為をしないこと


第15条（管轄裁判所）
本規約に関する準拠法は日本法とし、本規約に関して生じる一切の紛争については、東京簡易裁判所または東京地方裁判所を第一審の合意管轄裁判所とします。
__;
@endphp
<div class="pb-5">

    <!-- [ 見出し ] -->
    <h2 class="privacy_policy_head text-center my-3">
        利用規約
    </h2>


    {{-- <div class="mb-3">
        {{env('COMPANY_NAME')}}（以下「当社」）は、当社が運営するサービス（以下「当社サービス」といいます）をユーザーにご利用いただくにあたり、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護・管理を推進いたします。
    </div> --}}



    <!-- [ 本文 ] -->
    <div>

        <replace-text-component text="{{$body}}"></replace-text-component>

    </div>
    <div class="my-5">
        <div class="float-end text-end">
            {{-- <p>制定日2022年12月12日</p> --}}
            <p>{{\Carbon\Carbon::parse($revision_date)->format('制定日Y年m月d日')}}</p>

            {{-- <div class="d-flex flex-column">
                <span>旧プライバシーポリシー</span>
                <a href="{{route('privacy_policy','20221010')}}"
                >2022年10月10日<i class="bi bi-box-arrow-up-right ms-1"></i></a>
            </div> --}}


        </div>
    </div>

</div>
