@php
$body =  <<<__
この利用規約（以下，「本規約」といいます。）は，合同会社Fobees（以下，「当社」といいます。）がこのウェブサイト上で提供するオンラインサービス（以下，「当社サービス」といいます。）の利用条件を定めるものです。登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，本規約に従って，当社サービスをご利用いただきます。


◇第1条 (用語の定義)

本規約における以下の各号の用語の意味は、下記に定めるとおりとします。


「当社サービス」とは、当社が提供するサイト(https://cardfesta.jp)のことを言う。

「サービス利用規約」とは、当社サービスの利用に関する規約を言う。

「サービス利用者」とは、当社のサービス利用規約に同意した者を言う。

「アカウント」とは、サービス利用者が当社サービスに登録したサービス利用者に関する情報を言う。

「パスワード」とは、サービス利用者自身で作成した英数字の組み合わせで構成される暗号を言う。

「メールアドレス」とは、サービス利用者が本サービスに登録したメールアドレスを言う。

「商品」とは、当社サービス内で獲得できるカードを言う。


◇第2条 (当社サービスの内容)

当社サービスの内容と利用手順は、別途当社が定める「特定商取引に基づく表記」に記載のとおりとする。


当社は、当社の判断により、随時当社サービスの内容を変更又は提供を終了することができるものとする。

サービス利用者は、当社サービス内容の変更または提供の終了について異議を唱え、若しくは損害賠償その他の請求を行うことはできないものとする。

当社サービスの提供を終了する場合、当社の定める方法により、サービス利用者に事前に通知するものとする。


◇第3条（適用）

本規約は，ユーザーと当社との間の当社サービスの利用に関わる一切の関係に適用されるものとします。

当社は当社サービスに関し，本規約のほか，ご利用にあたってのルール等，各種の定め（以下,「個別規定」といいます。）をすることがあります。これら個別規定はその名称のいかんに関わらず，本規約の一部を構成するものとします。

本規約の定めが前項の個別規定の定めと矛盾する場合には，個別規定において特段の定めなき限り，個別規定の定めが優先されるものとします。


◇第4条（利用登録）

当社サービスにおいては，登録希望者が本規約に同意の上，当社の定める方法によって利用登録を申請し，当社がこれに対する承認を登録希望者に通知することによって，利用登録が完了するものとします。

当社は、原則お一人様1アカウントとし、複数のアカウントを所持することはできないものとします。
なお、当社はサービス利用者の複数アカウントの所持が発覚した場合、事前の告知なく当該サービス利用者所持するアカウントを削除致します。この場合削除したアカウントに課金されているポイントは全て失効となります。

当社は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認しないことがあり，その理由については一切の開示義務を負わないものとします。

利用登録の申請に際して虚偽の事項を届け出た場合

本規約に違反したことがある者からの申請である場合

その他，当社が利用登録を相当でないと判断した場合


◇第5条（ユーザーIDおよびパスワードの管理）

ユーザーは，自己の責任において，当社サービスのユーザーIDおよびパスワードを管理するものとします。

ユーザーは，いかなる場合にも，ユーザーIDおよびパスワードを第三者に譲渡または貸与し，もしくは第三者と共用することはできません。当社は，ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には，そのユーザーIDを登録しているユーザー自身による利用とみなします。

ユーザーID及びパスワードが第三者に使用されたことによって生じた損害は，当社に故意又は重大な過失がある場合を除き，当社は一切の責任を負わないものとします。


◇第6条 (ポイント購入および有料サービス)

サービス利用者は当社所定の方法により、当社サービス又は当社の提供する他のサービスで提示している金額で、当社の提供するサービス内でのみ使用可能なポイントを購入することができます。なお、サービス利用者に対して、ポイントの購入に関する購入単位、決済方法、利用期間その他の購入条件を設けることがあり、設定した購入条件及び支払可能金額等は、当社サービス内に掲載します。

サービス利用者は、有料サービス利用料(その他有料サービスを通じてサービス利用者に債務が生じた場合はそれも含める。)を、当社が別途定める支払い方法及び条件に従い、支払うものとします。当社は、当社に過失がある等の法的責任がある場合を除き、サービス利用者が支払った当該料金について一切返金しないものとします。


◇第7条（売買契約）

当社サービスにおいては，ユーザーが当社に対して購入の申し込みをし，これに対して当社が当該申し込みを承諾した旨の通知をすることによって売買契約が成立するものとします。なお，当該商品の所有権は，当社が商品を配送業者に引き渡したときに，ユーザーに移転するものとします。

当社は，ユーザーが以下のいずれかの事由に該当する場合には，当該ユーザーに事前に通知することなく，前項の売買契約を解除することができるものとします。

ユーザーが本規約に違反した場合

届け先不明や長期の不在のため商品の配送が完了しない場合

その他当社とユーザーの信頼関係が損なわれたと認める場合

当社サービスに関する決済方法，配送方法，購入の申し込みのキャンセル方法，または返品方法等については，別途当社が定める方法によります。


◇第8条 (商品の扱い)

サービス利用者は、有料サービスを利用して獲得した商品の配送を受けることができます。

サービス利用者は、獲得した商品を保有することができ、配送を希望する場合には、本サイトから所定の配送手続を行わなければならない。

当社は、サービス利用者の獲得した商品について、配送することが当社の責めに帰すべき事由により不能であることが明らかとなった場合には、サービス利用者が当該商品を取得するために使用したポイントを、当社がサービス利用者に対して付与することにより、その損害賠償責任を免れることとします。なお、当社は当該商品と同一の商品を取得し、サービス利用者に交付する義務を負わないものとします。

商品に係わる配送料は、当社が全額負担します。但し、国外への配送については、各国に応じた別途料金を徴収します。

当社は、商品を発送する際に、商品の破損等が発生しないように適切な方法で梱包をするものとします。

配送時期は、発送依頼を受けた日から3日～12日以内とします。

商品発送中に破損等のトラブルが発生した場合でも、当社は一切の責任を負わない。

当社は、当該商品の配送までにサービス利用者の本規約違反行為等が認められた場合には、商品の配送を停止することができるものとします。また、これによる損害についても当社は賠償する責任を負わない。

当社がサービス利用者に対して商品を配送した後に、受け取り拒否、宛先不明等で返送され、当該サービス利用者が再送手続を行わなかった場合には、当該サービス利用者は、当該商品に関する権利の一切を失うものとします。この場合であっても、当社はポイントの返還義務等の一切の補償、損害賠償義務を負わない。

当社は、サービス利用者からの配送日等の問い合わせには、一切応じない。

発送件数が多い場合、又は他業務がある場合は、告知なく、前項の期日を超えることがあります。

商品名と還元ポイントが結びついており、万が一、画像が商品名と一致しない場合は商品名、画像、ptの中から2種類以上が該当するものを優先とします。また全て違う場合は商品名を優先とします。


◇第9条 (クレジットカードによる利用等)

当社サービスにおいて、サービス利用者はクレジットカードによる決済方法、又は当社が提供する他のサービス内において定められた方法を利用することにより、ポイントの購入を行うことができます。但し、決済に利用するクレジットカードは、サービス利用者本人名義のものであり、かつ、決済時に有効なものに限定します。

サービス利用者は、クレジットカード決済を利用する場合、当該サービス利用者本人名義のクレジットカードに関する情報(クレジットカードの種類、カード番号及び有効期限等。以下、総称して「クレジットカード情報」とします。)を当社指定の方法により、登録するものとします。

クレジットカード情報の誤登録等により、サービス利用者自身が損害を被った場合であっても、当社は一切責任を負わない。また、クレジットカードの利用に関するサービス利用者の虚偽又は不正により当社が損害を被った場合には、当該サービス利用者は、当社に対して、当社の被った一切の損害を賠償するものとします。

当社は、当社サービス利用のために発生した料金についてのクレジットカードによる決済時に、所定の方法によりサービス利用者が決済に利用するクレジットカードについて、クレジットカード会社に支払い可否の承認を求めるものとし、承認が得られない場合は、決済をしないものとすることができます。この場合、サービス利用者に損害が生じた場合も当社は当該損害について一切責任を負わない。

サービス利用者のクレジットカードによる決済が完了した後であっても、クレジットカード会社から当社に対し、当該クレジットカードの利用につき拒絶又は停止の通知がなされた場合、もしくはクレジットカードの利用に関する当該サービス利用者の虚偽又は不正が判明した場合には、当社はその理由を問わず、当該サービス利用者による全ての決済を中止できるものとします。

サービス利用者は、当社の提供する他のサービス内で、本サービスに利用することができ、ポイントを購入することができます。但し、この場合は本サービスと同一のアカウントにより購入をしなければならない、なお、他のアカウントによりポイントを購入した場合は、ポイントが反映されず、使用できないことをサービス利用者は了承するものとする。この場合には、当社は一切の返金等を行わず、一切の責任を負わないものとします。


◇第10条 (決済機関)

当社が用いる課金決済会社又は決済代行会社とサービス利用者の間において、料金その他の金銭債務を巡って紛争が生じた場合、当該サービス利用者と当該会社との間で解決するものとし、当社は一切当該紛争に関与せず、一切の責任を負わないものとします。


◇第11条（知的財産権）

当社サービスによって提供される商品写真その他のコンテンツ（以下「コンテンツ」といいます）の著作権又はその他の知的所有権は,当社及びコンテンツ提供者などの正当な権利者に帰属し,ユーザーは,これらを無断で複製,転載,改変,その他の二次利用をすることはできません。


◇第12条（禁止事項）

ユーザーは，当社サービスの利用にあたり，以下の行為をしてはならないものとします。

法令または公序良俗に違反する行為

本規約に違反する行為

犯罪行為に関連する行為

当社サービスの各機能の目的外利用

当社または第三者の著作権，商標権その他の知的財産権を侵害する行為

当社または第三者のプライバシーもしくは肖像権の侵害する行為

当社または第三者の秘密情報の漏洩する行為

当社のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為

当社サービスの提供に用いられるシステムに記録された情報の改ざんおよび消去

当社サービスによって得られた情報の提供および商業的に利用する行為

当社のサービスの運営を妨害するおそれのある行為

当社サービスに設定されたアクセス制御機能の解除および回避その他の不正アクセス，またはこれを試みる行為

機器販売、情報提供、ハイパーリンク設定等により上記いずれかに該当する行為を助長する行為

第三者に不当に不利益また損害を生じる行為

他のユーザーに関する個人情報等を収集または蓄積及び提供する行為

当社および当社のサービスまたは第三者に対する誹謗中傷する行為

当社および当社のサービスまたは第三者の名誉もしくは信用の毀損する行為

他のユーザーに成りすます行為

当社に対する問い合わせの過度な繰り返し、又は義務や理由のない対応の強要をする行為

当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為

その他，当社が不適切と判断する行為


◇第13条（当社サービスの提供の停止等）

当社は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく当社サービスの全部または一部の提供を停止または中断することができるものとします。

当社サービスにかかるコンピュータシステムの保守点検または更新を行う場合

地震，落雷，火災，停電または天災などの不可抗力により，当社サービスの提供が困難となった場合

コンピュータまたは通信回線等が事故により停止した場合

その他，当社が当社サービスの提供が困難と判断した場合

当社は，当社サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害について，理由を問わず一切の責任を負わないものとします。


◇第14条（利用制限および登録抹消）

当社は，以下のいずれかに該当する場合には，事前の通知なく，ユーザーに対して，当社サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。

本規約のいずれかの条項に違反した場合

登録事項に虚偽の事実があることが判明した場合

当社サービス利用者のパスワードが漏洩し第三者がサービスを不正利用した場合

決済手段として当該ユーザーが届け出たクレジットカードが利用停止となった場合

料金等の支払債務の不履行があった場合

当社からの連絡に対し，一定期間返答がない場合

複数アカウントを取得した場合

当社サービスについて，最終の利用から一定期間利用がない場合

上記のいずれかに該当するおそれのある行為

その他，当社が当社サービスの利用を適当でないと判断した場合

当社は，本条に基づき当社が行った行為によりユーザーに生じた損害について，一切の責任を負いません。


◇第15条（退会）

ユーザーは，所定の退会手続により，当社サービスから退会できるものとします。

下記URLのフォームより、退会希望と添えてご連絡ください。
https://cardfesta.jp/contact



◇第16条（保証の否認および免責事項）

当社は,当社サービスに事実上または法律上の瑕疵（安全性,信頼性,正確性,完全性,有効性,特定の目的への適合性,セキュリティなどに関する欠陥,エラーやバグ,権利侵害などを含みます。）がないことを保証するものではありません。

当社は,当社サービスによってユーザーに生じたあらゆる損害について,一切の責任を負いません。ただし,当社サービスに関する当社とユーザーとの間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合,この免責規定は適用されませんが,この場合であっても,当社は,当社の過失（重過失を除きます。）による債務不履行または不法行為によりユーザーに生じた損害のうち特別な事情から生じた損害（当社またはユーザーが損害発生につき予見し,または予見し得た場合を含みます。）について一切の責任を負いません。

当社は，当社サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。


◇第17条（サービス内容の変更等）

当社は，ユーザーに通知することなく，当社サービスの内容を変更しまたは当社サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。


◇第18条（利用規約の変更）

当社は，必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。なお，本規約の変更後，当社サービスの利用を開始した場合には，当該ユーザーは変更後の規約に同意したものとみなします。


◇第19条（個人情報の取扱い）

当社は，当社サービスの利用によって取得する個人情報については，当社「プライバシーポリシー」に従い適切に取り扱うものとします。

当社は、サービス利用者とのサービス利用規約が解約された場合、利用者の個人情報をすべて削除します。

当社は前項に基づき削除したサービス利用者の情報の復元を行わないものとします。


◇第20条（通知または連絡）

ユーザーと当社との間の通知または連絡は，当社の定める方法によって行うものとします。当社は,ユーザーから,当社が別途定める方式に従った変更届け出がない限り,現在登録されている連絡先が有効なものとみなして当該連絡先へ通知または連絡を行い,これらは,発信時にユーザーへ到達したものとみなします。


◇第２１条（連絡方法）
当社よりユーザーに対して連絡事項がある場合、当社は当社サービス内で表示する方法、又はユーザー情報として登録されたメールアドレス宛にメールを送信する方法により、これを行うものとします。

ユーザーから当社に対する連絡事項がある場合、ユーザーは、当社サービス内のお問い合わせフォームを用いて連絡を行うものとします。

◇第22条 (義務の継続)

サービス利用規約が終了した場合でも、サービス利用者はサービス利用規約終了前に発生した義務を免れない。


◇第23条（権利義務の譲渡の禁止）

ユーザーは，当社の書面による事前の承諾なく，利用規約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。


◇第24条 (協議解決)

本規約の定めがない事項、又は本規約の解釈に疑義が生じた場合は、当社及びサービス利用者は互いに信義誠実の原則に従い、協議を行った上で速やかに解決を図るものとします。


◇第25条（反社会的勢力の排除）

１甲および乙は、それぞれ相手方に対し、次の各号の事項を表明し確約する。

（１）次に掲げる事項に該当しないこと

イ　暴力団、暴力団関係企業、総会屋若しくはこれらに準ずる者又はその構成員（以下総称して「反社会的勢力」という）ではないこと

ロ　役員（取締役、執行役、執行役員、監査役又はこれらに準ずる者をいう）が反社会的勢力ではないこと

（２）　反社会的勢力と社会的に非難される関係を有していないこと

（３）　不当な要求行為をしないこと

（４）　その他、業務内容が公序良俗に違反すると認められるときる行為

２　甲及び乙は、相手方が前項に掲げる事項に違反した場合、何らの催告を要さずに本契約を解除することができる。

３　前項の解除は、解除した当事者による相手方に対する損害賠償を妨げない。ただし、解除された者は、相手方に対し一切の請求を行わない。


◇第26条（準拠法・裁判管轄）

本規約の解釈にあたっては，日本法を準拠法とします。なお，当社サービスに関しては，国際物品売買契約に関する国際連合条約の適用を排除するものとします。

当社サービスに関して紛争が生じた場合には，当社の本店所在地を管轄する裁判所を専属的合意管轄裁判所とします。

以上

制定日2023年12月1日
改定日2024年2月16日
__;
@endphp


<replace-text-component text="{{ $body }}"></replace-text-component>

